//
//  Intro.strings
//  Nextcloud iOS
//
//  Copyright (c) 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_intro_1_title_"   = "یک خانه امن برای تمام اطلاعات شما";
"_intro_1_text_"    = "Keep your data secure and under your control";

"_intro_2_title_"   = "چند حساب کاربری جداگانه ";
"_intro_2_text_"    = "همه ی حساب های کاربری خود را متصل کنید, و با انتخاب لوگو Nextcloud حساب کاربری خود را عوض کنید";

"_intro_3_title_"   = "شروع کنید";
"_intro_3_text_"    = "بسیار عالی، Nextcloud شما برای استفاده آماده است.برای اطلاعات بیشتر، اخبار و اطلاعات تماس به https://nextcloud.com مراجعه کنید";

"_introNoCryptoCloud_1_title_" = "Crypto Cloud";
"_introNoCryptoCloud_1_text_"  = "Crypto Cloud encryption protocol is no longer available, you can still decrypt your files by downloading the free app from AppStore\n\n'CryptoCloud for Nextcloud'\n\nSoon there will be a new EndToEnd protocol available on all Nextcloud clients\n\n\nTap to Start";

"_log_in_"          = "Log in";
"_sign_up_"         = "Create account";
